Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/dc_04_3.doc.tmx
Source language: sme
Languages: nob

source: Dasa gáibiduvvo ahte bohccoeaiggádat ja njuovahagat kvalitehta ektuija ulbmilaččat válljit njuovvanbohccuid , ja ahte sii dovdet oasti vuordámušaid , sávaldagaid ja gáibádusaid loahppabuktagii .
nob: Dette krever at dyreeier og slakteri har bevisste kvalitetsmål ved utvelgelse av slaktedyr og at begge er bevisst hvilke forventninger , ønsker og krav forbruker har til sluttproduktet .

source: Ealáhus galgá ain leat márkan- ja oastiheivehuvvon . Boahttevaš márkan gáibida buoret kvalitehta , dárkilis buvttadeaddjiguorrama , dohkkehuvvon elliddilli ja buoret vuovdinbijuid .
nob: Næringen må fortsatt være markedsorientert og kundeorientert Det framtidige markedet vil kreve bedre kvalitet , høy sporbarhet , dokumentert dyrevelferd og bedre distribusjon .

source: Beaggin ja ipmárdus dasa ahte bohccobiergu lea buorre buvta ferte buoriduvvot .
nob: Det må til en renomeoppbygging og bevisstgjøring for reinkjøtt som et godt produkt .

source: Njuovvanbázahusat lea resursa , dan dihte ferte dutkojuvvot mot atnit dain ávkki .
nob: Slakteavfallet er en ressurs , det må derfor iverksettes forskning for å nyttiggjøre denne ressursen .

source: Boazodoallu lea ovdal ge vásihan ahte dutkan- ja ovdánahttinruđat leat jávkan guovddášstivrejuvvon ja hálddahuslaččat lossa systemas .
nob: Reindriften har før opplevd at forsknings- og utviklingsmidler forsvinner i et sentralstyrt og administrativt tungrodd system .

source: Ollu buorit jurdagat jođánit helbet go ruđat mannet dušši doaimmaide .
nob: Mange gode ideer forsvinner lett når midler suges opp i uproduktiv virksomhet .

source: Sávvamis lea ahte prográmmastivra nagoda vuoruhit innovašuvnna ja ođđajurddašeami .
nob: Det er å håpe at programstyret klarer å sette innovasjon og nytenking i høysetet .

source: Ferte čalmmustahttit prošeavttaid mat nannejit boazodoalu ovdáneami .
nob: Fokuset må rettes mot prosjekt som kan løfte og utvikle reindriften .

source: Árvalus NSR ovttasbargojoavkkus , Guovddašbellodaga sámediggijoavkkus
nob: Forslag fra NSRs samarbeidsgruppe , Senterpartiets sametingsgruppe

source: Lávdegoddi háliida ovddidit čuovvovaš rievdadusárvalusa :
nob: Forslag 1 Komiteen vil fremme følgende endringsforslag :

source: Boazodoalloguohtuneatnamat leat áiggiid mielde veahážiid mielde gáržžiduvvon ja otná dilli ii luoitte eambbo gáržžidemiid nu ahte ii čuoza boazodoalu boahtteáigái .
nob: I årenes løp har reindriftens beiteområder gradvis blitt innskrenket . Dagens situasjon tilsier at dersom dette fortsetter vil det få alvorlige konsekvenser for reindriftas fremtid .

source: Eiseválddit eai goassege nagot gávdnat rievttes boazologu go guohtumat gáržot ja gáržot .
nob: Myndighetene vil ikke bli à jour med reintalltilpasningen så lenge ressursgrunnlaget stadig innskrenkes .

source: Sámediggi evttoha šiehtadallanbeliid soabadit ásahit joavkku mas lea mandáhtta kártet ja ráhkadit váikkuhusguorahallama sisabahkkehemiin , sihke fysálaš rusttegiid hárrái , nu go barttaid , suodjalusa báhčinšiljuid , máđijaid , luottaid ja eará ráfehuhttimiid boazodoalloguovlluin jna.
nob: Sametinget anbefaler at forhandlingspartene blir enige om å nedsette et utvalg som får mandat å kartlegge og analysere konsekvensene av inngrep av fysisk art som hytter , forsvarets skytefelt , veier og forstyrrelser i reindriftsområder osv.

source: Sámediggi oaivvilda dát bargu lea eiseválddiid ovttasvástádus ja berre ruhtaduvvot olggobealde boazodoallošiehtadusa ekonomalaš rámmaid .
nob: Sametinget mener dette arbeidet er myndighetenes ansvar og bør finansieres utenfor reindriftsavtalens økonomiske rammer . Forslag fra Flyttsamelista / Høyre

source: Sihkut Sámediggeráđi árvalusa :
nob: Strykes i Sametingsrådets forslag :

source: Olles 4. avsnitta dán čuoggás Boazodoalu buvttadeapmi ja márkandillii » Sámediggi fuolastuvvá ahte ođđa ásahuvvon buvttadanvuoitodoarjja … … . »
nob: Hele 4. avsnitt under overskriften Produksjon og markedssituasjonen i reindrifta ” Sametinget er bekymret for at den nye produksjonspremieordningen … ”

source: Joavku árvala ođđa čuoggá maŋabeallai Boazodoalu buvttadeapmi ja márkandillii
nob: Gruppa foreslår eget punkt etter Produksjonen og markedssituasjonen i reindriften

source: Árvalus 3
nob: Forslag 3

source: Boazologuheiveheapmi
nob: Reintallstilpasningen

source: Sámediggi oaivvilda dal lea áigi ođastit guorahallat / kartet boazoguohtuneatnamiid ja árvvoštallat boazologu guohtuneatmamiid ektui , ja mas galgá lea vuođđun boazodoallofágalaš máhttu .
nob: Sametinget mener at det nå er på tide å gjennomføre en ny utredning / kartlegging av reindriftens beitegrunnlag og vurdere reintallet i forhold til dette . Utredningen skal inneha reindriftsfaglig kompetanse .

source: Dat orru čájehuvvome ahte Stuorradiggi lea ožžon boasttu ipmárdusa dain dutkamin mat leat čađahuvvon ovdal .
nob: Det ser ut som om at Stortinget har fått feil opplysninger gjennom den forskningen som til nå er gjennomført .

source: Boazolohku lea mearriduvvon sullii 64 000 Oarje Finnmárkui , ja otne lea sullii beali eambbo boazolohku go dat mii lea mearriduvvon .
nob: Reintallet i Vest Finnmark er fastsatt til ca. 64 000 , mens reintallet i dag er dobbelt så stort som fastsatte .

source: Dan maŋemuš njealji jagi lea boazolohku mannan bajás ja gaskamearálaš deaddu lea maid lassánan .
nob: I de siste fire årene har reintallet økt , det har også gjennomsnittsvekten .

source: Dat muitala ieš alddis ahte dutkamat eai doala deaivása .
nob: Dette i seg selv taler for at forskning ikke har holdt mål .

source: Otná boazolohku lea beare badjin guhkit áiggi vuollái .
nob: Reintallet vil i fremtiden ikke kunne være så høyt som det er i dag .

source: Dat ii mávsse dan ahte mearriduvvon lohku dárbbaha rievdat nu ollu .
nob: Det betyr ikke at fastsatt tall trenger å endres i vesentlig grad .

source: Muhto lea dárbu gávnnahit vuogas logu ieš guđetge orohahkii , maid boazoeaiggádat dohkkehit ja mainna arvet unnidišgoahtit boazologu .
nob: Men det er behov for å finne akseptable tall for de ulike distriktene , som reineierne kan godta og som de makter å begynne å redusere ut i fra .

source: Dat ii daga maidege jus boazolohku orohagain álggádettin lea sullii 10 000 eambbo go dat mii lea mearriduvvon Oarje-Finnmárkui .
nob: Det har ingenting å si dersom distriktene i utgangspunktet har et reintall på ca. 10 000 mer enn fastsatt reintall i Vest-Finnmark .

source: Ja dasa lea ággan ahte eiseválddit eai dárbbat bákku jođihit boazoeaiggádit vuosttái nu go dal áitet .
nob: På den måten unngår myndighetene å ta i bruk tvangstiltak mot reineierne slik de nå har forespeilet .

source: Sámediggi bivdá ahte šiehtadallit , Stáda ja NBR:a bidjaba mátkái ođđa guorahallama ja kártema guohtuneatnama ja boazologu ektui nu jođánit go vejolaš .
nob: Sametinget ber om at forhandlingspartene , Staten og NRL snarest mulig setter i gang en ny utredning og kartlegging av beitegrunnlaget og reintallet .

source: Dasa deattuhuvvo ahte váldojuovvo boazodoallofágalaš gelbbolašvuohta .
nob: Det presiseres at reindriftsfaglig kompetanse ligger til grunn .

source: Dat ferte dakkár boađus maid olbmot geaidda guoská dohkkehit ja boađus maid dutkan sáhttá čájehit .
nob: Utredningen skal være i samsvar med dem som berøres og som troverdig grunnlag for forskningen .

source: Árvalus 4 : áirras Isak Mathis O. Hætta , Guovdageainnu dáloniidlista :
nob: Forslag 4 , representant Isak Mathis O. Hætta , Kautokeino fastboendeliste :

source: Siidu 2
nob: Side 2

source: Teakstaoassi boazodoalloguovlluid suodjaleami birra sihkkojuvvo .
nob: Avsnitt om vern av reindriftsområder tas bort .

source: Ákkasteapmi : Sámedikki mielas lea boastut nammadit lávdegotti dán áššis .
nob: Begrunnelse : Sametinget mener at det vil være feil å nedsette et utvalg i forbindelse med denne saken .

source: Sámediggi oaidná ahte juoidá ferte dahkat areálahálddašemiin , ja dalle erenoamážit dainna áigumušain ahte sihkkarastit dáloniid eallinvuođu , árbevieruid jna.
nob: Sametinget ser at det er nødvendig å gjøre en jobb i forbindelse med areal disponering , og da spesielt i forhold til å sikre de fastboendes samers livs grunnlag , tradisjon osv. ,

source: Go ii leat dušše boazodoallu mii geavaha dáid guovlluid , de livččii boastut nammadit lávdegotti dušše boazodoalloberoštusaid vuođul .
nob: Siden områdene ikke bare brukes av reindriften , så vil det være feil å nedsette et utvalg bare på bakgrunn av reindriftens inntresser .

source: Vaikke vel Sámediggi oaidnáge ahte sámi eallinvuođđu dávjá dárbbaša stuorra areálaid , de lea oaidnu dat ahte eat sáhte ráfáiduhttit guovlluid dan ektui ahte cegget ođđa bargosajiid báikegottiin , ja eará ovddideami ektui .
nob: Selv om Sametinget ser at samisk livs grunnlag ofte har behov for store arealer , så anser man at vi kan ikke frede områdene i forhold til å skape nye arbeidsplasser i distriktene , samt annen utvikling .

source: Árvalus 5 : áirras Isak Mathis O. Hætta , Guovdageainnu dáloniidlista :
nob: Forslag 5 , representant Isak Mathis O. Hætta , Kautokeino fastboendeliste :

source: Dan barggus ahte heivehit boazologu guohtumiidda , berre Sámediggi ja Eanadoallodepartemeanta , boazodoallu ( NBR ) ja guoskevaš suohkanat nammadit lávdegotti , mii oažžu váldin buktit evttohusa ovdalgo bajimuš boazolohku mearriduvvo .
nob: I arbeidet med å tilpasse reintallet i forhold til beitegrunnlaget bør Sametinget og landbruksdep . , reindriftsnæringen ( NRL ) og berørte kommuner nedsette et utvalg som får som mandat å komme med innspill før det øvre reintall fastsettes .

source: Lassin dasa berre lávdegoddi geahčadit njuovvandili ja njuovvankapasitehta , maiddái guhkit áiggi vuollái , ovdalgo vejolaš bággonjuovvan álggahuvvo .
nob: Samt at utvalget ser på slaktesituasjonen og slaktekapasiteten også over tid før en eventuell tvangsslakting igangsettes .

source: Lávdegoddi berre maiddái geahčadit márkandili amas márkan heavvanit bohccobirgui oanehis áiggis .
nob: Utvalget bør også se på markedssituasjonen , slik at markede ikke oversvømmes av reinkjøtt over kort tid .

source: Dan váivvádusa maid bággonjuovvan mielddisbuktá , lea ahte buvttaduvvon bierggu gilohaddi njiedjá sakka ja ahte buvttadeaddjit dat šaddet vuoittáhallin .
nob: Det uheldige med tvangsslakting vil da medføre at pris pr. kg produsert kjøtt synkes betraktelig og at produsentene blir tapere .

source: Bajimuš boazologu ferte heivehit juohke guovllu / orohaga duohta guohtumiidda .
nob: Det øvre reintall skal tilpasses beitland som er reelt for hvert område / distrikt .

source: Eanadoallodepartemeanta berre váldit ovddasvástádusa lávdegotti ekonomalaš dilis , ja goluid berre doallat olggobealde Sámedikki ja NBR bušeahtaid .
nob: Det økonomiske ansvar for dette utvalgs arbeid bør landbruksdep . , bære og utgiftene bør holdes unna Sametingets og NRL sine budsjett .

source: Árvalus 2 hilgojuvvui 33 jienain .
nob: Forslag 2 ble forkastet med 33 stemmer .

source: Árvalus 3 hilgojuvvui 31 jienain .
nob: Forslag 3 ble forkastet med 31 stemmer .

source: Árvalus 4 hilgojuvvui 32 jienain .
nob: Forslag 4 ble forkastet med 32 stemmer .

source: Árvalus 5 hilgojuvvui 34 jienain .
nob: Forslag 5 ble forkastet med 34 stemmer .

source: Sámediggeráđi mearrádusárvalus lávdegoddái ja árvalus 1 mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling overfor komiteen og forslag 1 ble enstemmig vedtatt .

source: Bargiidbellodaga sámediggejoavku ja SVL sámediggejoavku ovddidedje beavdegirjelasáhusa :
nob: Representanter fra Ap ’ s sametingsgruppe og SVF ’ s sametingsgruppe fremmet følgende protokolltilførsel til Sametingsrådets innstilling til ” innspill til reindriftsavtale 2005-2006 ” .

source: Bargiid bellodaga sámediggejoavku ja SVL sámediggejoavku eai sáhte doarjut ráđi mearrádusárvalusa maŋemus oasi : “ Sámediggi vuordá eiseváldit … »
nob: AP ’ s sametingsgruppe og SVF ’ s sametingsgruppe kan ikke stille seg bak siste avsnitt i rådets innstilling : ” Sametinget forventer at … . ”

source: 1 Jarle Jonassen , áššeovddideaddji
nob: 1 Jarle Jonassen , saksordfører

source: Jarle Jonassen , čoahkkinortnegii
nob: Jarle Jonassen , saksordfører

source: Per A. Bæhr , čoahkkinortnegii
nob: Per A. Bæhr , saksordføerer

source: Sámediggi guoskkahallá čuovvovaš hástalusaid dán jagáš šiehtadallamiidda :
nob: Sametinget har merknader til følgende punkter til årets forhandlinger :

source: Sámediggi lea mearrádusas áššis 27/04 boazodoallošiehtadus 2004 – 2005 cealkán : Sámediggi lea máŋgga oktavuođas čujuhan ahte árbevirolaš buvttadeapmái heivehuvvon hygienagáibádus ferte leat ovdehussan jus árvoháhkan galggaš lihkostuvvat .
nob: Sametinget vedtok i sak 27/04 reindriftsavtalen for 2004-2005 : Sametinget har ved flere anledninger pekt på at en av forutsetningene for å lykkes med verdiskaping er hygienekrav tilpasset tradisjonell produksjon , dagens regler må derfor liberaliseres .

source: Boazodoallu guohtuneatnamat leat áiggiid mielde veahážiid mielde gáržžiduvvon ja otná dilli ii luoitte eambbo gáržžidemiid nu ahte ii čuoza boazodoalu boahtteáigái .
nob: I årenes løp har reindriftens beiteområder gradvis blitt innskrenket . Dagens situasjon tilsier at dersom dette fortsetter vil det få alvorlige konsekvenser for reindriftas fremtid .

source: Dán áigge leat nissonolbmot gáidan eanet ahte eanet ealáhusa dahkamušain sihke ealáhusa doaimmas ja boazodoallopolitihkas .
nob: I dag er situasjonen slik at kvinner gradvis blir mer og mer fraværende i næringens gjøremål og i reindriftspolitikken .

source: Sámediggi celkkii áššis 27/04 :
nob: Under sak 27/04 uttalte Sametinget :

source: Sámediggi eaktuda ahte dan oasi buvttadanvuoitodoarjagis maid boazodoallit masset go boraspirevahágat eai lohkko buvttadeapmin , fertejit Eanandoallodepartemeantta ja Birasgáhttendepartemeantta gaskaneaset soahpat mot buhttet .
nob: Sametinget forutsetter at Landbruksdepartementet og Miljødepartementet foretar en avklaring om hvordan det skal kompenseres for bortfall av produksjonspremie pga. produksjonstap grunnet rovvilt .

source: Sámediggi ávžžuha ahte nieiddat vuoruhuvvojit beassat dán oahpahusa čuovvut vai njulgejuvvo otná boasttu sohkabeliid lohku boazodoalus .
nob: Sametinget anbefaler at jenter prioriteres ved opptak til lærlingeordningen for å rette opp den skjeve kjønnsfordelingen innenfor dagens reindrift .

source: Sámediggi vuordá eiseválddit gálget dáid čuolmmaid ja dakko bokte suodjalit sámi kultuvrra , buoridit dásseárvvu boazodoalus ja dagahit boazodoalu eambbo gánnáhahtti otná resurssaid ektui .
nob: Sametinget forventer at myndighetene løser disse problemene , og med det verner samisk kultur , bedrer likestillingen i reindriften samt gjør næringen mer lønnsom i forhold til dagens ressurser .

source: Ášši meannudeapmi loahpahuvvui čakčamánu 24. b. 2004 dii. 10.00 .
nob: Saken ble avsluttet 24. september 2004 kl. 10.00 .

source: Ášši 42/04
nob: Sak 42/04

source: Gulaskuddancealkámuš Sámelága ođasteapmái – dievadasmandáhtat
nob: Høringsuttalelse til revisjon av Sameloven - utjevningsmandater

source: Arkiva SF- 002 Arkiiváššenr .
nob: Arkiv SF- 002 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui čakčamánu 24. b. 2004 dii. 10.20 .
nob: Saken påbegynt 24. september 2004 kl. 10.20 .

source: I Mildosat :
nob: I Dokumenter

source: 1 Sámediggeráđi ášši R 057/04
nob: 1 Sametingsrådets sak R 057/04

source: 2 05.07.2004 KRD / Sámediggái Høringsbrev med vedlegg av høringsnotat
nob: 2 05.07.2004 KRD / Sametinget Høringsbrev med vedlegg av høringsnotat

source: 3 19.09.2002 Sámediggái Sak 35/02 - Regler for valg av Sametinget
nob: 3 19.09.2002 Sametinget Sak 35/02 - Regler for valg av Sametinget

source: Sámediggeráđđi 19.09.2004 R 057/4
nob: Sametingsrådet 19.08.2004 R 057/04

source: Bearráigeahččan- ja vuođđudanlávdegoddi 21.09.2004 BVL 007/04
nob: Kontroll- og konstitusjonskomiteen 21.09.2004 KKK 007/04

source: Sámedikki dievasčoahkkin 24.09.2004 42/04
nob: Sametingets plenum 24.09.2004 42/04

source: Sámediggeráđi mearrádusárvalus lávdegoddái
nob: Sametingsrådets forslag til innstilling overfor komiteen :

source: Sámediggi lea 19.09.02 áššis 35/02 Sámedikki válganjuolggadusat dovddahan ahte : » … lea lunddolaš ahte Sámediggi ieš , sámiid álbmotválljen orgánan , guorahallá ja mearrida daid čuolbmačilgehusaid , maid gávnnaha áigeguovdilin Sámedikki válganjuolggadusaid oktavuođas .
nob: Sametinget har i vedtak i sak 35/02 Regler for valg av Sameting , av 19.09.02 gitt uttrykk for at : ” … det er naturlig at Sametinget selv , som samenes folkevalgte organ , drøfter og avgjør de problemstillinger man finner aktuelle i tilknytning til Sametingets valgregler .

source: Sámedikki válganjuolggaduslávdegoddi lea iežas 2001 raporttas , čuoggás 7.2 cealkán ahte dás lea sáhka demokráhtalaš vuoigatvuođas , man vuođul sámi álbmot ieš galgá leat mielde hábmemin iežas boahtteáiggi .
nob: Sametingets valgregelutvalg har i sin rapport fra 2001 , pkt. 7.2 uttalt at det er snakk om en grunnleggende demokratisk rett for det samiske folket til selv å være med å utforme sin egen fremtid .

source: Dat lea mearriduvvon maiddái Vuođđolágas § 110a .
nob: Dette er også slått fast i Grunnlovens đ 110 a .

source: Dát prinsihppa lea vuođđun Sámedikki bargui ja guoská maiddái válganjuolggadusaid hábmemii . »
nob: Dette prinsippet ligger til grunn for Sametingets arbeid og gjelder også utforming av valgreglene . ”

source: Válganjuolggadusaid hábmedettiin ferte ollu deaddu biddjot Sámedikki oidnui .
nob: Sametingets syn må være tungtveiende ved utformingen av valgreglene .

source: Mii šállošit sakka go departemeanta ii mieđa vuhtiiváldit Sámedikki mearrádusa ahte várret dievadasmandáhtaid dan sohkabeallái , mas lea unnit ovddastus .
nob: Vi beklager sterkt at departementet ikke finner grunnlag for å imøtekomme Sametingets vedtak om å forbeholde utjevningsmandatene det underrepresenterte kjønn .

source: Iige departemeanta leat guorrasan Sámedikki árvalussii ahte dušše dat listtat , mat ožžot unnimusat 4 % buot dohkkehuvvon jienain sámediggeválggas , sáhttet oažžut dievadasmandáhtaid .
nob: Departementet har heller ikke sluttet seg til Sametingets forslag om at kun lister med en oppslutning på minst 4 % av samtlige godkjente stemmer til sametingsvalget kan tildeles utjevningsmandat .

source: Sámedikki áirasiid válljen lea našuvnnalaš válga , ja fertege oaidnit man bures bellodat / listaevttoheaddji ovddastuvvo oppalohkái .
nob: Valg av representanter til Sametinget er et nasjonalt valg , og det er nødvendig å se hvilken oppslutning et parti / listestiller oppnår totalt sett .

source: Go juogada dievadasmandáhtaid , de berrejit dušše dat bellodagat / listaevttoheaddjit oažžut dievadasmandáhtaid , mat leat ožžon vissis meari doarjaga .
nob: Ved fordeling av utjevningsmandatene bør kun de partiene / listestillerne som har oppnådd en viss samlet oppslutning bli tilkjent utjevningsmandater .

source: Sámediggi doalaha mearrádusas áššis 35/02 dievadasmandáhtaid hárrái ja dainna lágiin eaktuda ahte rievdadusárvalus Sámelága § 2-4 maŋimus lađđasis galgá leat ná :
nob: Sametinget fastholder vedtaket i sak 35/02 vedrørende utjevningsmandater , og forutsetter således at endringsforslaget i Sameloven đ 2-4 siste ledd skal lyde :

source: “ Lassin válljejuvvojit njeallje dievadasmandáhta .
nob: ” Det velges i tillegg fire utjevningsmandater med vararepresentanter .

source: Dát addojuvvojit unnimus ovddastuvvon sohkabeallái dassážiigo leat unnimusat 40 % goappáge sohkabealis .
nob: Disse fordeles av Sametingets valgnemnd til det underrepresenterte kjønn fram til det er minst 40% av hvert kjønn .

source: Dievadasmandahtárádjá lea 4 % .
nob: Sperregrensen er 4% .

source: Muđui čujuhuvvo Sámedikki mearkkašumiide 2.3 čuoggás departemeantta gulaskuddannotáhtas .
nob: Det vises for øvrig til Sametingets merknader under punkt 2.3 i departementets høringsnotat .

source: Sámediggeráđi unnitlogu árvalus lávdegoddái Johan Mikkel Sara bokte
nob: Sametingsrådets mindretallsinnstilling til komiteen ved Johan Mikkel Sara :

source: Unnitlohku doarju Gielda- ja guovludepartemeantta árvalusa .
nob: Mindretallet støtter Kommunal- og regionaldepartementets forslag .

source: Lávdegotti árvalusat :
nob: Forslag fra komiteen :

source: Árvalus 1 : Bargiidbellodaga sámediggejoavkku , Jørn Are Gaski ja Margreta Påve Kristiansen ja NSR ovttasbargojoavkku , Klemet Erland Hætta bokte
nob: Forslag 1 : Arbeiderpartiets sametingsgruppe , Jørn Are Gaski og Margreta Påve Kristiansen og NSRs samarbeidsgruppe , Klemet Erland Hætta

source: Lávdegoddi evttoha ahte ollislaččat čielggadit rievdadusaid Sámedikki válgaortnega ektui man oktavuođas erenoamážit deattuhuvvojit válgabiirriid čoahkádus , vuohki movt sámediggeválggat organiserejuvvojit , mas mielde maiddái diehtojuohkin , jienastuslogu eavttut , jienastuslogu organiseren , dievadasmandáhtarádjá ja juohkáseapmi sohkabeliid gaskka man oktavuođas lea erenoamáš deaŧalaš oažžut vástádusa manne Sámedikki nissonoassi ii leat dohkálaš .
nob: Komiteen foreslår en helhetlig utredning om endringene i forhold til Sametingets valgordning der det særlig legges vekt på valgkretsenes sammensetning , måten Sametingsvalgene organiseres på , herunder informasjon , manntallskriterier , manntallsorganisering , sperregrenser og fordeling mellom kjønn hvor det er særlig viktig å få svar på hvorfor Sametingets kvinneandel ikke er tilfredstillende .

source: Dán oktavuođas biddjojuvvo viidát čohkkejuvvon lávdegoddi mas leat politihkkarat ja fágaolbmot .
nob: I denne sammenheng nedsettes det et bredt sammensatt utvalg med politikere og fagfolk .

source: Dát lávdegotti bargu ja árvalus galgá leat vuođđun ságastallamiidda ja mearrádusaide movt rievdadit Sámedikki válgaortnega 2009 rádjai .
nob: Dette utvalgets arbeid og innstilling skal danne grunnlaget for debatt og vedtak til forandringer av Sametingets valgordning til 2009 .

source: Árvalus 2 : Bargiidbellodaga sámediggejoavku
nob: Forslag 2 : Arbeiderpartiets sametingsgruppes komite forslag

source: Sámediggi maŋida Sámedikki válgaortnega meannudeami .
nob: Sametinget utsetter behandlingen av valgordningen til Sameting .

source: Árvalus 3 : NSR ovttasbargojoavkku
nob: Forslag 3 : NSRs samarbeidsgruppe

source: Sámedikki Bearráigeahččan- ja vuođđudanlávdegoddi lea duhtavaš dainna rievdadusárvalusain maid Gielda- ja guovludepartemeanta lea evttohan mii guoská sámelága ođasteapmái – njeallje dievadasmandáhta válljen Sámediggái .
nob: Sametingets kontroll- og konstitusjonskomite er fornøyd med endringsforslaget fra Det Kongelige kommunal- og regionaldepartementet angående revidering av sameloven – valg av fire utjevningsmandater til Sametinget .

source: Árvalus 4 : áirras Olaf Eliassen , Guovddášbellodat ja Sámiid Válgalihttu
nob: Forslag 4 : representant Olaf Eliassen , Senterpartiet

source: Sámediggi doarju Sámediggeráđi árvalussii áššis 42/04 .
nob: Sametinget slutter seg til Sametingsrådets forslag til innstilling i sak 42/04

source: Árvalus 5 : áirras Roger Pedersen , Sámiid Válgalihttu
nob: Forslag 5 : representant Roger Pedersen , Samenes valgforbund :

source: Válljejuvvojit njeallje dievadasmandáhta várrelahtuiguin .
nob: Det velges fire utjevningsmandater med vararepresentanter .

source: Dáid juogada Sámedikki válgalávdegoddi vuolleovddastuvvon sohkabeallái dassážii go unnimusat leat 40% goappáge sohkabealis .
nob: Disse fordeles av Sametingets valgnemnd til det underrepresenterte kjønn fram til det er minst 40 % av hvert kjønn .

source: Dievadasmandáhtat juogaduvvojit dušše daid listtuide mat leat ožžon unnimusat 4% ( dássenmandáhtarádjá ) buot jienastagain mat leat dohkkehuvvon sámediggeválggas .
nob: Utjevningsmandater tildeles kun lister med en oppslutning på minst 4 % ( Sperregrense ) av samtlige godkjente stemmer til sametingsvalget .

source: 39 áirasis ledje 35 čoahkis .
nob: Av 39 representanter var 35 tilstede .
